desc_yml_default = """
大吉:
- 早安！小梨刚刚拨了一下青音，弦音像昨晚的梦一样灿烂——所以，今天一定是大吉！
- 考试？抽卡？随便挑！青音替你奏起胜利的小步舞曲。
- 莉莉丝阿姐给的草莓松饼！呐，送你一个，甜甜的，和你的大吉很配。
吉:
- 今天的青音格外温柔，像午后微风拂过皇宫回廊。
- 像是小梨可以在集市上买到最后一支香草冰淇淋一样幸运。
- 今天是吉诶！要和小梨试试新东西去吗？
中吉:
- 嗯……青音弹到这里就打个小小的呵欠，说明今天不会惊天动地，但也绝不会无聊。
- 平凡里藏着小惊喜，记得抬头看天空哦。
小吉:
- 嘿，签上闪着一点点银光，像青音最细的那根弦。
- 小梨刚才在花园绊了一跤，结果捡到一枚四叶草！
平吉:
- 今天的青音特别钟爱小行板，不快不慢。
- 平是好兆头！莉莉丝阿姐说过——平安是福。
小凶:
- 欸？青音突然跑调了……小梨昨晚练习得太晚，琴弦有点抗议。
凶:
- 今天可能会有点小波折，别担心，小梨和青音会帮你调整好。
大凶:
- 今天大概诸事不宜，连莉莉丝阿姐都把蛋糕烤糊了。
- 青音的弦音有点刺耳，像是预示着什么不好的事情。要小心哦。
- 是大凶啊……来和小梨咸鱼一天吧ww
"""

sub_fortune_default = "{}: 舞萌, 中二, 太鼓, PJSK, 雀魂, MC"